ERRORS_EXAMPLE = {
    "last_name": "Имя должно состоять из букв",
    "birth_place": {
        "address": {
            "parts": [
                {
                    "0": {
                        "id": "Неверный идентификатор",
                    },
                },
                {
                    "1": {
                        "id": "Неверный идентификатор",
                    },
                },
            ],
        },
    },
    "groups": [
        {
            "1": "Группа workers не существует",
        },
    ],
}